const shayari = [
   {
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 0,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 1,
   type: 'sad'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 2,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 3,
   type: 'sad'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 4,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 4,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 4,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 4,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 4,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 4,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 4,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 4,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 4,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 4,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 4,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 4,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 4,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 4,
   type: 'trend'
},
{
   text: `
   फलसफा समझो न असरारे सियासत समझो,
   जिन्दगी सिर्फ हकीक़त है हकीक़त समझो,
   जाने किस दिन हो हवायें भी नीलाम यहाँ,
   आज तो साँस भी लेते हो ग़नीमत समझो।
   `,
   n: '01',
   id: 5,
   type: 'sad'
}
]

export default shayari